{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.1% Lows FPS"
			},
			"Translation":
			{
				"Text": "0.1% IPS Faibles"
			},
			"Key": "CCF55A184E137818C87CBE832EE60CCD"
		},
		{
			"Source":
			{
				"Text": "1% Lows FPS"
			},
			"Translation":
			{
				"Text": "1% IPS Faibles"
			},
			"Key": "791425ED42528A6B1DC254B0E35EB553"
		},
		{
			"Source":
			{
				"Text": "1/1"
			},
			"Translation":
			{
				"Text": "1/1"
			},
			"Key": "482163AE48FBA5B537BC728920E22FAB"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": "1/2"
			},
			"Key": "A20745984E9338970D00AA98E9304B1A"
		},
		{
			"Source":
			{
				"Text": "1/3"
			},
			"Translation":
			{
				"Text": "1/3"
			},
			"Key": "AC7B077242FD3CC5EAF277AB64F4776A"
		},
		{
			"Source":
			{
				"Text": "1/4"
			},
			"Translation":
			{
				"Text": "1/4"
			},
			"Key": "5E00EAA4469001D7E02B4D9EA29BAD55"
		},
		{
			"Source":
			{
				"Text": "16x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x16"
			},
			"Key": "47C4D4C849AA7D94CC14BCAADC6BB595"
		},
		{
			"Source":
			{
				"Text": "2x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x2"
			},
			"Key": "46289A444E7614A3EF30BABC44D5B3DC"
		},
		{
			"Source":
			{
				"Text": "4x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x4"
			},
			"Key": "BDDEB1FC4C12955EDD1C57BB4CAFD9DE"
		},
		{
			"Source":
			{
				"Text": "8x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x8"
			},
			"Key": "3569D23649696C444609D4BE3A782748"
		},
		{
			"Source":
			{
				"Text": "A resolution change has been detected.\r\nDo you want to keep this change?"
			},
			"Translation":
			{
				"Text": "Un changement de résolution a été détecté.\r\nVoulez vous conserver ce changement?"
			},
			"Key": "DC450525416E788B5A41D2AA37137480"
		},
		{
			"Source":
			{
				"Text": "Adjust the aperture of the camera sensor. Lowering this value will create a more visible depth of field effect."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'ouverture du capteur de la caméra. Réduire cette valeur créera un effet de profondeur de champ plus prononcé."
			},
			"Key": "8105DE60435EB001092AFFBA0BBC0581"
		},
		{
			"Source":
			{
				"Text": "Adjust the camera field of view (FOV)"
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'angle de vue de la caméra"
			},
			"Key": "27C25D834E008644AA9265BAE873B315"
		},
		{
			"Source":
			{
				"Text": "Adjust the color temperature of the scene."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la température des couleurs de la scène."
			},
			"Key": "CCEE43B4466A7C492CC0E1AD8C1F1F7F"
		},
		{
			"Source":
			{
				"Text": "Adjust the contrast of colors."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster le contraste des couleurs."
			},
			"Key": "E205433B4FA848A083D3B7AECC6FFD12"
		},
		{
			"Source":
			{
				"Text": "Adjust the displayed resolution of the game.\r\n\r\nWindow Mode must be set to Full Screen or Windowed to be able to change the displayed resolution of the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la résolution d'affichage du jeu.\r\n\r\nLe mode d'affichage doit être réglé sur Plein écran ou Fenêtré pour pouvoir modifier la résolution d'affichage du jeu."
			},
			"Key": "C03783AA4EAC4D742262F5A6ACC622D2"
		},
		{
			"Source":
			{
				"Text": "Adjust the distance of the focus point."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la distance du point focal de la caméra."
			},
			"Key": "B357A8324F7C58D3624BD2A284606695"
		},
		{
			"Source":
			{
				"Text": "Adjust the framerate limit to the specified value between 30 and 200 fps. \r\n\r\nValues lower than 30 will remove the framerate limit.\r\nVSync must be disabled if you want to adjust the Framerate Limit manually.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la limite de fréquence d'images par seconde à la valeur spécifiée entre 30 et 200 ips. \r\n\r\nLes valeurs inférieures à 30 ips supprimeront la limite de fréquence d'images.\r\nLa Synchronisation Verticale doit être désactivé si vous souhaitez ajuster manuellement la limite de fréquence d'images."
			},
			"Key": "D58BE2A94C970B32C9D5708322D56B55"
		},
		{
			"Source":
			{
				"Text": "Adjust the global brightness of the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la luminosité globale du jeu."
			},
			"Key": "80EE8B0440D8493ED776F08DE75015D7"
		},
		{
			"Source":
			{
				"Text": "Adjust the height of the camera sensor in millimeters."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la hauteur du capteur de la caméra en millimètres."
			},
			"Key": "5B8CCEA1423AE25D0B5640A3701EBB78"
		},
		{
			"Source":
			{
				"Text": "Adjust the icons that should be displayed based on the selected gamepad type."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster les icônes qui doivent être affichées en fonction du type de manette de jeu sélectionné."
			},
			"Key": "1FC0715C4EE0A461C908678B2CC5BC40"
		},
		{
			"Source":
			{
				"Text": "Adjust the intensity of film grain added to the image."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l’intensité du grain ajouté à l’image."
			},
			"Key": "49F511E54A6981B3529490956C63FA97"
		},
		{
			"Source":
			{
				"Text": "Adjust the intensity of the chromatic aberration effect."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'intensité de l'effet d'aberration chromatique."
			},
			"Key": "89CA71434A787C321384F3A6FCB210A6"
		},
		{
			"Source":
			{
				"Text": "Adjust the intensity of the color correction applied to the image."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l’intensité de la correction des couleurs appliquée à l’image."
			},
			"Key": "5A90FB444CA29C94AF61C1BFFAC7C2FE"
		},
		{
			"Source":
			{
				"Text": "Adjust the internal render resolution scale of the game.\r\n\r\nAnti Aliasing Method must be set to Off, FXAA or TAA and Upscaling Method to Off in order to adjust the resolution scale manually."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'échelle de résolution interne du jeu.\r\n\r\nLa Méthode d'Anticrénelage doit être réglée sur Désactivé, FXAA ou TAA et la Méthode de Mise à l'Échelle sur Désactivé afin d'ajuster manuellement l'échelle de résolution."
			},
			"Key": "1892400E415E655B40CA008FB4E4DBEC"
		},
		{
			"Source":
			{
				"Text": "Adjust the language of the game."
			},
			"Translation":
			{
				"Text": "Permet de changer la langue d'affichage du jeu."
			},
			"Key": "E90A119C4EF04999E3FB0EB983D40CA5"
		},
		{
			"Source":
			{
				"Text": "Adjust the length of the camera focal."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la longueur focale de la caméra."
			},
			"Key": "DF22FBB6451AD8BCFDC10A8B4FE70D77"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall brightness of the scene."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la luminosité globale de la scène."
			},
			"Key": "76BF2CFE41F0F3E89C025AA12CF96E84"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and amount of motion blur displayed on screen. \r\n\r\nThis setting has minimal impact on performances and is recomended to smooth lower framerates."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la quantité de flou de mouvement affiché à l’écran. \r\n\r\nCe paramètre a un impact minimal sur les performances et est recommandé pour fluidifier les fréquences d'images faibles."
			},
			"Key": "CA3748334CDC5150D2751FAA2CA076FD"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and density of foliage."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la densité de la végétation"
			},
			"Key": "2FDA168F46B19D287F89D3B9558A7F8E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and resolution of volumetrics effects such as volumetric fog. \r\n\r\nThis setting can have a large impact on performances at its highest option."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la résolution des effets volumétriques tels que le brouillard volumétrique. \r\n\r\nCe paramètre peut avoir un impact important sur les performances à son niveau le plus élevé."
			},
			"Key": "71D52E5245D54AED94F10787A3681757"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of post processing effects. \r\n\r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des effets de post-traitement. \r\n\r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "2A8F1E0F4166F63CB92BE09479844BC7"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of texture filtering. Higher quality settings reduces blur when viewing textures at an angle.\r\n\r\nThis setting has minimal impact to performances."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité du filtrage des textures. Des paramètres de qualité plus élevés réduisent le flou visible sur des textures affichés avec un angle.\r\n\r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "C1096665464C3272B509F19748E5713E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of textures that are allowed to be loaded into the video memory of your graphics card. \r\n\r\nThis setting has minimal impact to performances and won’t have a visual impact if you graphics card has enough video memory. "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des textures qui peuvent être chargées dans la mémoire vidéo de votre carte graphique. \r\n\r\nCe paramètre a un impact minime sur les performances et n’aura aucun impact visuel si votre carte graphique dispose de suffisamment de mémoire vidéo."
			},
			"Key": "F2079B9D4CCED55369C9D790DE7B3375"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Global Illumination. \r\n\r\nLumen High and Ultra offer better visual quality with ray-traced global illumination but have a larger impact to performances than DFAO."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de l’éclairage global. \r\n\r\nLumen Élevé et Ultra offrent une meilleure qualité visuelle avec un éclairage global par lancer de rayons (ray tracing), mais ont un impact plus important sur les performances que la technique DFAO."
			},
			"Key": "B051883342FD63A9236A698173715854"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Reflections.\r\n\r\nLumen High and Ultra offer better visual quality with ray-traced reflections but have a larger impact to performancs than the Screen Space Reflections options. \r\n\r\nGlobal Illumination must be set to Lumen High or better for the Lumen Reflections to work."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des réflexions.\r\n\r\nLumen Élevé et Ultra offrent une meilleure qualité visuelle avec des réflexions par lancer de rayons (ray tracing), mais ont un impact plus important sur les performances que les options de Réflexions dans l'espace de l'écran. \r\n\r\nL'éclairage global doit être réglé sur Lumen Élevé ou plus pour que les réflexions Lumen fonctionnent."
			},
			"Key": "4DF50149421FBD034543D5BFD7EF443A"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the choosen anti aliasing method."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de la méthode d'anticrénelage choisie."
			},
			"Key": "17B6A6DD4E04CB2B757A36AED4580EAA"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the shadows and their draw distance. \r\n\r\nThis setting can has a large impact on performances at its highest option. \r\nIt is not recommended to set it to Ultra with Virtual Shadow Maps enabled."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des ombres et leur distance d'affichage. \r\n\r\nCe paramètre peut avoir un impact important sur les performances à son niveau le plus élevé. \r\nIl n'est pas recommandé de le définir sur Ultra si l'option Cartes d'Ombres Virtuelles est active."
			},
			"Key": "9ECF5C3F43F786FDB07739B8FCA27E16"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of visual effects such as particles."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des effets visuels tels que les particules."
			},
			"Key": "5BF0A38044787ACB4C9630A37801C583"
		},
		{
			"Source":
			{
				"Text": "Adjust the resolution of the exported photo, multiplied by the monitor's resolution. "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la résolution de la photo exportée, multipliée par la résolution de votre écran."
			},
			"Key": "3E47D0CB4A3721BA5369C6A8785F8FE7"
		},
		{
			"Source":
			{
				"Text": "Adjust the roll of the camera."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster le roulis de la caméra."
			},
			"Key": "E52BD8EB42819C7496BFE09D56BC57B7"
		},
		{
			"Source":
			{
				"Text": "Adjust the saturation of colors."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la saturation des couleurs."
			},
			"Key": "EF58702F4024903B0FED09A94B9C164F"
		},
		{
			"Source":
			{
				"Text": "Adjust the sensitivity of camera movements when using a gamepad."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la sensibilité des mouvements de la caméra lorsque vous utilisez une manette de jeu."
			},
			"Key": "74E2A2404EDD6831762E75AD7A80AC5B"
		},
		{
			"Source":
			{
				"Text": "Adjust the sensitivity of camera movements when using a mouse."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la sensibilité des mouvements de la caméra lorsque vous utilisez une souris."
			},
			"Key": "0F767ECE4507B29C58338F840B7F50E9"
		},
		{
			"Source":
			{
				"Text": "Adjust the shading quality of materials."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de l'ombrage des matériaux."
			},
			"Key": "5BA3A951492E5D0A7C2BD3892B547B5D"
		},
		{
			"Source":
			{
				"Text": "Adjust the sharpness applied to the image.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'effet de netteté appliqué à l’image finale."
			},
			"Key": "A00985904C02345A077F37BD84990117"
		},
		{
			"Source":
			{
				"Text": "Adjust the sharpness of the image."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la netteté de l'image."
			},
			"Key": "BDE2323D4AD093D865BF498E279617FB"
		},
		{
			"Source":
			{
				"Text": "Adjust the view distance of objects in the world. "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la distance de vue des objets dans le monde."
			},
			"Key": "121E447748E9BAE00AC3D4881035EDAC"
		},
		{
			"Source":
			{
				"Text": "Adjust the vignette effect visible on the edges of the image."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'effet de vignette visible sur les bords de l'image."
			},
			"Key": "3D088AE44D60EB24E0E02D879EFA1BD4"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for sounds played by the User Interface."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des sons émis par l'interface utilisateur."
			},
			"Key": "DF5B99134EC9EC9B96C7179862F14B69"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the ambient sounds of the environment."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des sons ambiants de l'environnement."
			},
			"Key": "0B743EBA4B681BBD2941D19E5B16F4CE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the in-game effects."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des effets du jeu."
			},
			"Key": "2436A21B418041247B3F3CBCCC6FB2B0"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the musics of the game."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des musiques du jeu."
			},
			"Key": "365AE64F4A56796AB52C67A70E4F42AE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume of all the sounds in the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster le volume global des sons du jeu."
			},
			"Key": "97690C3D47E3E1154F50D5A2909FEEC8"
		},
		{
			"Source":
			{
				"Text": "Adjust the width of the camera sensor in millimeters."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la largeur du capteur de la caméra en millimètres."
			},
			"Key": "A69373BE46C55399C18315B142559A55"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio Volume"
			},
			"Translation":
			{
				"Text": "Volume de l'audio ambiant"
			},
			"Key": "DDEB29954589E8A0D7483FA5C9EB3096"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Method"
			},
			"Translation":
			{
				"Text": "Méthode d'Anticrénelage"
			},
			"Key": "32C380C44D41EE8DD422B9B8F35C637F"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'Anticrénelage"
			},
			"Key": "069C0D4F4A26CC322D87BE8926B270A0"
		},
		{
			"Source":
			{
				"Text": "Aperture"
			},
			"Translation":
			{
				"Text": "Ouverture"
			},
			"Key": "89FDF4AF41622C64A7183E88DC50F757"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "825D0CDE4B49D392BCBD3FAA3B0F737B"
		},
		{
			"Source":
			{
				"Text": "Average FPS"
			},
			"Translation":
			{
				"Text": "IPS Moyens"
			},
			"Key": "C084F54943D70A0FAFFF3CB2BBFC87BA"
		},
		{
			"Source":
			{
				"Text": "Benchmark Result"
			},
			"Translation":
			{
				"Text": "Résultat de l'évaluation"
			},
			"Key": "5D764B2A41F5957606EDD4AA00CC57BF"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Sans bordures"
			},
			"Key": "D8D263F54AC1E9DF3BF4FC9BC4469091"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "E0D09B9649504125F8BB3B907E65FCF5"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "F1F951134FB84311FAFC738A3282CA79"
		},
		{
			"Source":
			{
				"Text": "Camera Adjustements"
			},
			"Translation":
			{
				"Text": "Ajustements de caméra"
			},
			"Key": "FA479C0D46F594DBAE2FEA8AC1AC079F"
		},
		{
			"Source":
			{
				"Text": "Camera Field of View"
			},
			"Translation":
			{
				"Text": "Angle de vue de la caméra"
			},
			"Key": "AD982F264B9583FB02368A97891BF0BC"
		},
		{
			"Source":
			{
				"Text": "Camera Roll"
			},
			"Translation":
			{
				"Text": "Roulis"
			},
			"Key": "8CCD6186413DB838BD2C5B95D4EB3054"
		},
		{
			"Source":
			{
				"Text": "Changes History"
			},
			"Translation":
			{
				"Text": "Historique des changements"
			},
			"Key": "DE625F30481B89BD35B3DFB3431B4363"
		},
		{
			"Source":
			{
				"Text": "Chromatic Aberration"
			},
			"Translation":
			{
				"Text": "Aberration chromatique"
			},
			"Key": "413D662244E9381197C0AD872498B126"
		},
		{
			"Source":
			{
				"Text": "Color Correction Intensity"
			},
			"Translation":
			{
				"Text": "Intensité de correction des couleurs"
			},
			"Key": "E70F97A44D9AED1CFFB03C8E03BF22CB"
		},
		{
			"Source":
			{
				"Text": "Color Correction Type"
			},
			"Translation":
			{
				"Text": "Type de correction des couleurs"
			},
			"Key": "6C4E1F5947EC889DB697C498FBD97E53"
		},
		{
			"Source":
			{
				"Text": "Color Temperature"
			},
			"Translation":
			{
				"Text": "Température des couleurs"
			},
			"Key": "E621CC6A4094ADDB0C2CD1B530BC19AF"
		},
		{
			"Source":
			{
				"Text": "Color Tint"
			},
			"Translation":
			{
				"Text": "Tinte des couleurs"
			},
			"Key": "5C51F70142ABCF2C235770B8D999EFC7"
		},
		{
			"Source":
			{
				"Text": "Constraint Aspect Ratio"
			},
			"Translation":
			{
				"Text": "Contraindre le ratio"
			},
			"Key": "72FEFBA643A2A07ACE412B9E8084E4F6"
		},
		{
			"Source":
			{
				"Text": "Contact Shadows"
			},
			"Translation":
			{
				"Text": "Ombres de contact"
			},
			"Key": "51E2B80A4B76B0C15CD99A9C8AC20580"
		},
		{
			"Source":
			{
				"Text": "Contrast"
			},
			"Translation":
			{
				"Text": "Contraste"
			},
			"Key": "1C4F3C4C477FFA7D30D837B814736C4A"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "0E81B73E493C7DA86179968018FE1FB2"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Créer"
			},
			"Key": "E8BF0A7E4517B914B2978CB96883CCD3"
		},
		{
			"Source":
			{
				"Text": "Create a New Save"
			},
			"Translation":
			{
				"Text": "Créer une nouvelle sauvegarde"
			},
			"Key": "A0EA99214AE50A94EEA542A660EC0581"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Personnalisé"
			},
			"Key": "5EA43D5141C35B7A168B00B80ACD1E3E"
		},
		{
			"Source":
			{
				"Text": "DFAO High"
			},
			"Translation":
			{
				"Text": "DFAO Élevé"
			},
			"Key": "BD0788FC47F52459CD9626BC4F629CCF"
		},
		{
			"Source":
			{
				"Text": "DFAO Low"
			},
			"Translation":
			{
				"Text": "DFAO Faible"
			},
			"Key": "0E82A9F74CB981ED2886ADAA04229B28"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Par défaut"
			},
			"Key": "26086B5044FF93D4989349A8479F0DB5"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Defaut"
			},
			"Key": "6C08497644E42FB86D37439455723261"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Par défaut"
			},
			"Key": "837C6DAF496F237108A24784B8C63E59"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "9AFF4D3B4B22E16A1A9701A213B70FC1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Par défaut"
			},
			"Key": "E15A0D674ED1DE88ED1753912E03D0A7"
		},
		{
			"Source":
			{
				"Text": "Deficiency to see blue colors"
			},
			"Translation":
			{
				"Text": "Deficience pour voir les teintes bleues"
			},
			"Key": "CCB78B234447A1AF4C20DAA1ECF6A073"
		},
		{
			"Source":
			{
				"Text": "Deficiency to see green colors"
			},
			"Translation":
			{
				"Text": "Deficience pour voir les teintes vertes"
			},
			"Key": "262FCF2A4206F89E5476F69C4112AE97"
		},
		{
			"Source":
			{
				"Text": "Deficiency to see red colors"
			},
			"Translation":
			{
				"Text": "Deficience pour voir les teintes rouges"
			},
			"Key": "086FD11241F456D6EB166996A63A9129"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Supprimer"
			},
			"Key": "8DC50B6D4DCDE90558B76993944A9847"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Supprimer"
			},
			"Key": "82CCE8B049CE11291175FB9308598D85"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deutéranope"
			},
			"Key": "7485B3CA47B7790C0D3772B27CB88DEC"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Écran"
			},
			"Key": "A360F95A499F2F34736CD48BE0924771"
		},
		{
			"Source":
			{
				"Text": "Display black bars on the sides of the screen to match the aspect ratio defined by the sensor dimensions."
			},
			"Translation":
			{
				"Text": "Affiche des barres noires sur les côtés de l'écran pour correspondre au rapport hauteur/largeur défini par les dimensions du capteur."
			},
			"Key": "087B5EC646CBE1BED5349CAB0C38D2A2"
		},
		{
			"Source":
			{
				"Text": "Do you really want to delete this save file ?\r\nThis action is definitive."
			},
			"Translation":
			{
				"Text": "Voulez-vous vraiment supprimer cette sauvegarde ?\r\nCette action est définitive."
			},
			"Key": "DC9B0D1745F8C84DF6E1E3A775729D7A"
		},
		{
			"Source":
			{
				"Text": "Do you really want to exit the game?"
			},
			"Translation":
			{
				"Text": "Voulez vous vraiment quitter le jeu?"
			},
			"Key": "C70A69614C53F9C4ED8DF1BBB7DA2A0B"
		},
		{
			"Source":
			{
				"Text": "Do you really want to overwrite this save file ?\r\nAll saved progress will be lost."
			},
			"Translation":
			{
				"Text": "Voulez-vous vraiment écraser cette sauvegarde ?\r\nToute progression enregistrée sera perdue."
			},
			"Key": "64AD9F624043634179B38496B487FFD0"
		},
		{
			"Source":
			{
				"Text": "Do you really want to quit?\r\nAny unsaved progress will be lost."
			},
			"Translation":
			{
				"Text": "Voulez vous vraiment quitter?\r\nTout progression non sauvegardée sera perdue."
			},
			"Key": "912BAC12459399334631F383E940317C"
		},
		{
			"Source":
			{
				"Text": "Do you really want to reset settings ?\r\nAny action is definitive."
			},
			"Translation":
			{
				"Text": "Voulez-vous vraiment réinitialiser les paramètres?\r\nToute action est définitive."
			},
			"Key": "13DCAF84425E6832EED2D58D1802F30D"
		},
		{
			"Source":
			{
				"Text": "Do you really want to start a benchmark? \r\nAny unsaved progress or settings will be discarded."
			},
			"Translation":
			{
				"Text": "Voulez-vous vraiment démarrer une évaluation ? \r\nToute progression ou paramètre non enregistré sera supprimé."
			},
			"Key": "E0C1E1564A6A3EB82AA03788A4F0AC5C"
		},
		{
			"Source":
			{
				"Text": "Do you want to load this save file ?"
			},
			"Translation":
			{
				"Text": "Voulez-vous charger cette sauvegarde ?"
			},
			"Key": "5195C26A491705BA02F8F79CB28A59D4"
		},
		{
			"Source":
			{
				"Text": "Do you want to load this save file ?"
			},
			"Translation":
			{
				"Text": "Voulez-vous charger cette sauvegarde ?"
			},
			"Key": "B5C2C1D54A79A5686416508C01BEC861"
		},
		{
			"Source":
			{
				"Text": "Do you want to load this save file ?"
			},
			"Translation":
			{
				"Text": "Voulez-vous charger cette sauvegarde ?"
			},
			"Key": "29AB81CB4C7DF385A418AF972ED0109F"
		},
		{
			"Source":
			{
				"Text": "Edit Photo"
			},
			"Translation":
			{
				"Text": "Éditer l'image"
			},
			"Key": "DA3771F24E99C5EA36A3809A3323E325"
		},
		{
			"Source":
			{
				"Text": "Effects Audio Volume"
			},
			"Translation":
			{
				"Text": "Volume des effets"
			},
			"Key": "CF3900B743BB4BEE55CC3C95DA784F9E"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets visuels"
			},
			"Key": "4734EAD04A70A27CD4FF2DAE95998244"
		},
		{
			"Source":
			{
				"Text": "Enable Contact Shadows to add subtle shadowing in areas that would not be covered by standard shadow maps, such as small geometry or grass.\r\n \r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Permet d'activer les ombres de contact pour ajouter des ombres subtiles dans les zones qui ne seraient pas couvertes par les ombres standard, telles que les petites géométries ou l'herbe.\r\n \r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "3EFB75CB4826A331794E8EACB6C2E03C"
		},
		{
			"Source":
			{
				"Text": "Enable Hardware Ray Tracing for higher quality Lumen Global Illumination and Reflections. \r\n\r\nThis setting has a large impact on performances and require compatible hardware."
			},
			"Translation":
			{
				"Text": "Permet d'activer le traçage de rayons matériel (hardware ray tracing) pour un éclairage global et des réflexions Lumen de meilleure qualité. \r\n\r\nCe paramètre a un impact important sur les performances et nécessite un matériel compatible."
			},
			"Key": "4DD9AABA42DBAFBD718A95BCD97EACE5"
		},
		{
			"Source":
			{
				"Text": "Enable Virtual Shadow Maps for more accurate and higher resolution shadows with greater draw distances.\r\n \r\nThis setting has a large impact on performances thus using Ultra Shadows Quality is not recommended with Virtual Shadow Maps.  "
			},
			"Translation":
			{
				"Text": "Permet d'activer les cartes d'ombres virtuelles pour des ombres plus précises et de plus haute résolution avec de plus grandes distances de dessin.\r\n \r\nCe paramètre a un impact important sur les performances. Les ombres de qualité Ultra ne sont donc pas recommandées avec les cartes d'ombres virtuelles."
			},
			"Key": "182B31EB4536351606BD1E97F68EA5AC"
		},
		{
			"Source":
			{
				"Text": "Enable holding the sprint button to keep sprinting.\r\nRevert to \"press to sprint\" if disabled."
			},
			"Translation":
			{
				"Text": "Permet d'activer le maintien du bouton de sprint pour sprinter.\r\nReviens à \"appuyer pour sprinter\" si désactivé."
			},
			"Key": "EE7CDAB74B5F66EB739091955E781426"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the X-Axis (left/right)."
			},
			"Translation":
			{
				"Text": "Permet d'activer les commandes de caméra inversées pour l’axe horizontal (gauche/droite)."
			},
			"Key": "2D4C6E464C4EA05FCA88A28BA2C9F348"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the Y-Axis (up/down)."
			},
			"Translation":
			{
				"Text": "Permet d'activer les commandes de caméra inversées pour l’axe vertical (haut/bas)."
			},
			"Key": "635F6DCA4D9006B301B880A5DAD6D646"
		},
		{
			"Source":
			{
				"Text": "Error: {New Key} can't be bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "Erreur: {New Key} ne peut pas être associée à '{Modified Mapping}'.\r\n\r\n{Previous History} "
			},
			"Key": "024D2E524E5E72377ED3E09AE468AA18"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "BE0B7958434ACF04CB9FC2B52A0597F6"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "4CB5576B4C4F6E272DC5FA9A71083095"
		},
		{
			"Source":
			{
				"Text": "Export Resolution Scale"
			},
			"Translation":
			{
				"Text": "Résolution d'exportation"
			},
			"Key": "76B2E2544A123B92EF3E908A717A2FF3"
		},
		{
			"Source":
			{
				"Text": "F\r\nP\r\nS"
			},
			"Translation":
			{
				"Text": "I\r\nP\r\nS"
			},
			"Key": "73AE1B194364A6A26848FE884A205C0A"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "IPS"
			},
			"Key": "B8350B0B42AAC10E50B17C97309B4C62"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "5F6A3CC449FC36A2383C17A3EB7A0BA6"
		},
		{
			"Source":
			{
				"Text": "Film Grain"
			},
			"Translation":
			{
				"Text": "Grain"
			},
			"Key": "96AE0A4A4B07CB14D4EC83BF358F5553"
		},
		{
			"Source":
			{
				"Text": "Focal Length"
			},
			"Translation":
			{
				"Text": "Longueur focale"
			},
			"Key": "EE0C13544D5FAFCEF7FE76AB426A81DD"
		},
		{
			"Source":
			{
				"Text": "Focus Distance"
			},
			"Translation":
			{
				"Text": "Distance de mise au point"
			},
			"Key": "85B6D12A46C95AC73D6CB1B9D042EA10"
		},
		{
			"Source":
			{
				"Text": "Focus Location"
			},
			"Translation":
			{
				"Text": "Mise au point"
			},
			"Key": "BF8757DF442DCC66A6FF6AAB4E93F1A2"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la végétation"
			},
			"Key": "98EB71D94AFAD6A51D9360ABD8E67A81"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": "Fréquence d'images"
			},
			"Key": "118FFCD646008963B0A516A555C4E792"
		},
		{
			"Source":
			{
				"Text": "Framerate Limit"
			},
			"Translation":
			{
				"Text": "Limite de fréquence d'images"
			},
			"Key": "79AA54A940593CA2336473904BA332F6"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "F3509A104F7673042E4EECA706611998"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Galerie"
			},
			"Key": "01AF4A7749B7CA1068F5A383EE4CCBF5"
		},
		{
			"Source":
			{
				"Text": "Game Benchmark"
			},
			"Translation":
			{
				"Text": "Évaluation des performances"
			},
			"Key": "D0137FFD4C259D7008EFABBA10C9229E"
		},
		{
			"Source":
			{
				"Text": "Gamepad Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la camera (Manette)"
			},
			"Key": "60AE297C441EE8FDABE1D4A71119E893"
		},
		{
			"Source":
			{
				"Text": "Gamepad Icons"
			},
			"Translation":
			{
				"Text": "Icônes de manette"
			},
			"Key": "0BE5CB7648627406CDEC4C929302307F"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Jeu"
			},
			"Key": "B6546E2442DC15A8E57433B8DE3FFB2F"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "250637844FA513BAFBED39939D3415C9"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'éclairage global"
			},
			"Key": "18216EDE48091DB3CED43DAB9EC3E201"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphismes"
			},
			"Key": "F4C585794F861A9A3F4E2C89252BE7DC"
		},
		{
			"Source":
			{
				"Text": "Graphics Preset"
			},
			"Translation":
			{
				"Text": "Préréglage graphique"
			},
			"Key": "AFB882984D26BB5BDFFBD7A487ED1C29"
		},
		{
			"Source":
			{
				"Text": "Hardware Ray-Tracing Lumen"
			},
			"Translation":
			{
				"Text": "Traçage de Rayons matériel"
			},
			"Key": "9D5E22C4430B58D4FB458BB3EEC8830D"
		},
		{
			"Source":
			{
				"Text": "Hide UI"
			},
			"Translation":
			{
				"Text": "Cacher l'UI"
			},
			"Key": "E84F51E943925A673DC1F9A02F412565"
		},
		{
			"Source":
			{
				"Text": "Hold To Sprint"
			},
			"Translation":
			{
				"Text": "Maintenir pour sprinter"
			},
			"Key": "D040061C41E834FB1F5117800BE08C0D"
		},
		{
			"Source":
			{
				"Text": "Image"
			},
			"Translation":
			{
				"Text": "Image"
			},
			"Key": "BEDB52BF427BC55067DF2EAFDB8FC48A"
		},
		{
			"Source":
			{
				"Text": "Image Adjustements"
			},
			"Translation":
			{
				"Text": "Ajustements d'image"
			},
			"Key": "75085294447C5DB28518A89153335DC9"
		},
		{
			"Source":
			{
				"Text": "Image Sharpness"
			},
			"Translation":
			{
				"Text": "Netteté de l’image"
			},
			"Key": "241F080642FDAACA1E2243A2F92DE6E5"
		},
		{
			"Source":
			{
				"Text": "Incompatible Version"
			},
			"Translation":
			{
				"Text": "Version Incompatible"
			},
			"Key": "3BACC28D46F7FE21D1B4F5BE0113CD98"
		},
		{
			"Source":
			{
				"Text": "Intensity"
			},
			"Translation":
			{
				"Text": "Intensité"
			},
			"Key": "364A3C18416D8A477A2AD1A930B4A29D"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "CF2B236C4DCEC5CD54C83996883B6BB1"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "1E39934D4E2CCEE37D3460B17668F07D"
		},
		{
			"Source":
			{
				"Text": "Invert X-Axis"
			},
			"Translation":
			{
				"Text": "Inverser l'axe horizontal"
			},
			"Key": "6BD6B254426543E328D740874E721BC7"
		},
		{
			"Source":
			{
				"Text": "Invert Y-Axis"
			},
			"Translation":
			{
				"Text": "Inverser l'axe vertical"
			},
			"Key": "198960E94FA3D974DDC86CB73315FD2D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue d'affichage"
			},
			"Key": "4554708143F014740E9781A72D6DB4AE"
		},
		{
			"Source":
			{
				"Text": "Lighting"
			},
			"Translation":
			{
				"Text": "Éclairage"
			},
			"Key": "962D128149F6E870030BF098144D27F1"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Charger"
			},
			"Key": "4DBFA2974822D7A6394816B0BCFD1FDA"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Charger La Partie"
			},
			"Key": "A3315F004D65DD410B96F29452438CBB"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Charger La Partie"
			},
			"Key": "4F01CA4445DF1B578601A1928D335153"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "1C34D45B4935BB432AD2E4A076CBFC07"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Chargement..."
			},
			"Key": "DD9E2B9A48C91736815FD18F6E8BE736"
		},
		{
			"Source":
			{
				"Text": "Locate Folder"
			},
			"Translation":
			{
				"Text": "Localiser Dossier"
			},
			"Key": "F875B3D24382F1A7A6F9128089B55474"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Regard"
			},
			"Key": "3E12F1014EB3023E0C970D8C01478CC0"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen Élevé"
			},
			"Key": "E2F69DE54B3A6A9D80A132BBAAC17336"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen Élevé"
			},
			"Key": "0E1016DF4DF57A2764A68D8AABB87DA1"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "13C89B4C41E9B3B550D58D9A9634692B"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "3CA9FED84EF9EBECEF63A8884AAD01BB"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume global"
			},
			"Key": "0B4E69884D12FEB6B9CE6DA3DFCF6F19"
		},
		{
			"Source":
			{
				"Text": "Maximum FPS"
			},
			"Translation":
			{
				"Text": "IPS Maximum"
			},
			"Key": "365A7AE94B6769A5E5E8E5BD17D87EEB"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Flou de mouvement"
			},
			"Key": "4F8CDB534C8855AE09A7A1A53228269E"
		},
		{
			"Source":
			{
				"Text": "Mouse Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la camera (Souris)"
			},
			"Key": "625F42584059E371D798A1BC2D7A1223"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Mouvements"
			},
			"Key": "C5B2519F4D5CBC30043E63990E16ACEF"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Déplacement vers l'arrière"
			},
			"Key": "275EF77641F18BD27268C1B54CFCDB25"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "Déplacer la caméra"
			},
			"Key": "DAE3C7F44AB795DEA7AA5E9B282262FE"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Déplacement vers l'avant"
			},
			"Key": "A23DF1D046DE2CF55354929C16AA3522"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Déplacement vers la gauche"
			},
			"Key": "382BF14F4D1EDF7A4D6E52B40E18DD69"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Déplacement vers la droite"
			},
			"Key": "8CC59CAB4B7E91275AB7B492BBD2CDDA"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "15631C764C6435E301663D9873AA66CB"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "3172484349DB37041D1A109E3DE28A53"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "8CC994914B1C6F036BB17AAA85BC9BD2"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "E4612CD4436241B2E9436AA621264E7A"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "0E4474C64733BF15BE9645B5CD202DA3"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "F1692A904DAFB376BC55D6A3FE7AE73C"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			},
			"Key": "DC9DC70E4B27B38BDEDC3FB43D5DF986"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "5505A9154175F5EB698E58BCA837771C"
		},
		{
			"Source":
			{
				"Text": "No Photos Found"
			},
			"Translation":
			{
				"Text": "Aucune photo trouvée"
			},
			"Key": "E4F88029401ACFD23C68C79FEDDCF878"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucune"
			},
			"Key": "C12289074A09CFA3C6CF06B30E1796FB"
		},
		{
			"Source":
			{
				"Text": "Offset the start of the chromatic aberration effect on screen."
			},
			"Translation":
			{
				"Text": "Permet de décaler le début de l’effet d’aberration chromatique à l’écran."
			},
			"Key": "B20E1DA5483B7C5CB19EECB4A4D07312"
		},
		{
			"Source":
			{
				"Text": "On Foot"
			},
			"Translation":
			{
				"Text": "À pieds"
			},
			"Key": "B9135CD844995037AA4152B8B001B323"
		},
		{
			"Source":
			{
				"Text": "Open Gallery"
			},
			"Translation":
			{
				"Text": "Ouvrir la galerie"
			},
			"Key": "2C8705C840C1BF6D9BAFE38AF9665C83"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "C5C3E7CF4C5A87008A90D39A963F6FE0"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Autre"
			},
			"Key": "4AA245BE41AA42B2F21F618C63754AC2"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Écraser"
			},
			"Key": "4AD85C614FE8FFBAF237C7965E627A01"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY"
			},
			"Translation":
			{
				"Text": "APPUYEZ SUR UNE TOUCHE POUR CONTINUER"
			},
			"Key": "EF8DC3CE48146B90B5309EB56577EB70"
		},
		{
			"Source":
			{
				"Text": "Photo Mode"
			},
			"Translation":
			{
				"Text": "Mode Photo"
			},
			"Key": "82C830BF4166FE9AD07F3CA8FDEB77AC"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Qualité du post-traitement"
			},
			"Key": "F727A88E46C984B56901279663CE8EDB"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "1BE33C9141A3DA84367A839AF693744A"
		},
		{
			"Source":
			{
				"Text": "Quick Load"
			},
			"Translation":
			{
				"Text": "Recharge Rapide"
			},
			"Key": "F903B53D4411DFB06E84E28F5250416D"
		},
		{
			"Source":
			{
				"Text": "Quick Reload"
			},
			"Translation":
			{
				"Text": "Recharger La Partie"
			},
			"Key": "C12F178446B865B5B20CC1A5E55E3F10"
		},
		{
			"Source":
			{
				"Text": "Quick Save"
			},
			"Translation":
			{
				"Text": "Sauvegarde Rapide"
			},
			"Key": "4BB6C37F40F9F1A156641D805A136586"
		},
		{
			"Source":
			{
				"Text": "Quit To Title Screen"
			},
			"Translation":
			{
				"Text": "Retour au Menu Principal"
			},
			"Key": "B646BAD943DB61E9F822F3996A2DEC07"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality"
			},
			"Translation":
			{
				"Text": "Qualité des réflexions"
			},
			"Key": "920130574A1EC4B4912AECB11B5594F0"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Réinitialiser"
			},
			"Key": "E5A406F04FAE06CF2E53C7B2A9394CC0"
		},
		{
			"Source":
			{
				"Text": "Reset '{SettingName}'"
			},
			"Translation":
			{
				"Text": "Réinitialiser '{SettingName}'"
			},
			"Key": "9A699AB24AABD4AB98DEDA8309AE869A"
		},
		{
			"Source":
			{
				"Text": "Reset '{TabName}' Tab"
			},
			"Translation":
			{
				"Text": "Réinitialiser l'onglet '{TabName}'"
			},
			"Key": "1C8AD2DE49A2F481655FB886932D914F"
		},
		{
			"Source":
			{
				"Text": "Reset All"
			},
			"Translation":
			{
				"Text": "Tout réinitialiser"
			},
			"Key": "E3AF4C604E60A5EF6062B18833383631"
		},
		{
			"Source":
			{
				"Text": "Reset to Default value '{text}'"
			},
			"Translation":
			{
				"Text": "Réstaurer à la valeur par défaut '{text}'"
			},
			"Key": "C08FAEE0429DBE681A8CE994B776B9E0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution d'écran"
			},
			"Key": "058FDA70458069D710BCD48BFB7D4C1A"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Echelle de résolution"
			},
			"Key": "504C08EE4BB20AA03863E1AD110EA94D"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Redémarrer"
			},
			"Key": "42661D9C4133FE344BA9F184950076A1"
		},
		{
			"Source":
			{
				"Text": "Revert"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "219B31E044F713744A17C8BD949D0A21"
		},
		{
			"Source":
			{
				"Text": "Run Benchmark"
			},
			"Translation":
			{
				"Text": "Lancer l'évaluation"
			},
			"Key": "7C175CB84AEDF65CA5A246BF049A2F4D"
		},
		{
			"Source":
			{
				"Text": "Run a short benchmark to get detail about the performances of your computer during gameplay with the selected graphics settings. "
			},
			"Translation":
			{
				"Text": "Lance une courte évaluation pour obtenir des détails sur les performances de votre ordinateur pendant le jeu avec les paramètres graphiques sélectionnés."
			},
			"Key": "E0F4FE35466A651541D61AA85FB31CC8"
		},
		{
			"Source":
			{
				"Text": "SSR High"
			},
			"Translation":
			{
				"Text": "Réflexions dans l’espace de l’écran Élevés"
			},
			"Key": "38A0DF8842D27BB25F58669C2368ADD6"
		},
		{
			"Source":
			{
				"Text": "SSR Low"
			},
			"Translation":
			{
				"Text": "Réflexions dans l’espace de l’écran Faibles"
			},
			"Key": "ECA88E984BF6CB29C8042884D8079C04"
		},
		{
			"Source":
			{
				"Text": "Saturation"
			},
			"Translation":
			{
				"Text": "Saturation"
			},
			"Key": "3F063B104772DB79B72CF48586065E0B"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Sauvegarder"
			},
			"Key": "63FA9FA944D822931F10DDADAEF3423A"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Sauvegarder"
			},
			"Key": "B6827BA04A05183528187EAC179C225B"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Sauvegarder La Partie"
			},
			"Key": "B25349E94039463D26C540AE0724B35C"
		},
		{
			"Source":
			{
				"Text": "Saving"
			},
			"Translation":
			{
				"Text": "Sauvegardes"
			},
			"Key": "D1C8EBBA45242119F02A66A643768C6E"
		},
		{
			"Source":
			{
				"Text": "Saving"
			},
			"Translation":
			{
				"Text": "Sauvegarde"
			},
			"Key": "683D51EB46FCF3A8E0AA86AC11F580FE"
		},
		{
			"Source":
			{
				"Text": "Select a graphics quality preset to quickly adjust all the graphics settings to the desired value."
			},
			"Translation":
			{
				"Text": "Permet de sélectionner un préréglage de qualité graphique pour ajuster rapidement tous les paramètres graphiques à la valeur souhaitée."
			},
			"Key": "57BD40644EE27C27FABE57A9926F346F"
		},
		{
			"Source":
			{
				"Text": "Select the VSync mode used by the game. \r\n\r\nThe options are dependent of your monitor's refresh rate: 1/1 option will enable vsync at your maximum refresh rate. 1/2 will enable vsync at half your monitor’s refresh rate, and so on. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner le mode synchronisation verticale utilisé par le jeu. \r\n\r\nLes options dépendent du taux de rafraîchissement de votre moniteur : l'option 1/1 activera la vsync à votre taux de rafraîchissement maximum. 1/2 activera la vsync à la moitié du taux de rafraîchissement de votre moniteur, et ainsi de suite."
			},
			"Key": "3C12E83246F57BD8D490C29F6FFF3765"
		},
		{
			"Source":
			{
				"Text": "Select the method used to remove aliasing and jagged edges in the game.\r\n\r\nUpscaling Method must be set to Off to adjust this setting manually,"
			},
			"Translation":
			{
				"Text": "Sélectionnez la méthode utilisée pour supprimer les effets de crénélage dans le jeu.\r\n\r\nLa Méthode de Mise à l'Échelle doit être définie sur Désactivé pour ajuster ce paramètre manuellement."
			},
			"Key": "A685953B41E2D2D367C72B9D8094BDBF"
		},
		{
			"Source":
			{
				"Text": "Select the quality to performance balance of the choosen upscaling method. \r\n\r\nHigher quality options will offer better image quality but a smaller performance gain while higher performance options will offer greater performances but with a more degraded image quality.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l’équilibre qualité/performance de la méthode de mise à l’échelle choisie. \r\n\r\nLes options de qualité supérieure offriront une meilleure qualité d'image mais un gain de performances plus faible, tandis que les options de performances supérieures offriront de meilleures performances mais avec une qualité d'image plus dégradée."
			},
			"Key": "3C3565474F327145FEB8828D48FBC0FF"
		},
		{
			"Source":
			{
				"Text": "Select the upscaling method used by the game to improve performances at a minimal impact to visuals. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner la méthode de mise à l'échelle utilisée par le jeu pour améliorer les performances avec un impact minimal sur la qualité visuelle."
			},
			"Key": "DA27389D4208A23FC55770A20A9D0F6F"
		},
		{
			"Source":
			{
				"Text": "Select the window mode used by the game. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner le mode d'affichage utilisé par le jeu."
			},
			"Key": "9E2260D84C6258FF8FFB5EB20C1CD0BF"
		},
		{
			"Source":
			{
				"Text": "Select which type of color correction needs to be applied by the game to ensure proper color reproduction."
			},
			"Translation":
			{
				"Text": "Permet de sélectionner le type de correction des couleurs qui doit être appliqué par le jeu pour garantir une reproduction correcte des couleurs."
			},
			"Key": "E0BB64484B7F4A435971F0AC7C7B7900"
		},
		{
			"Source":
			{
				"Text": "Sensor Height"
			},
			"Translation":
			{
				"Text": "Hauteur du capteur"
			},
			"Key": "EEB3AED3429B9FDA1CB2F0B30A876FDD"
		},
		{
			"Source":
			{
				"Text": "Sensor Width"
			},
			"Translation":
			{
				"Text": "Largeur du capteur"
			},
			"Key": "9863992149A4D158A635AA9D49B0D045"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": "Qualité d'ombrage"
			},
			"Key": "E8E70A474D04E1693707419C2D94D5AE"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Ombres"
			},
			"Key": "BF3FB0BC49B0206025A273A69830ED3F"
		},
		{
			"Source":
			{
				"Text": "Shadows Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "3ADB53EF41FE5FE1F28363B3534880E5"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Netteté"
			},
			"Key": "EF28BD204B1CCE9AE7ADA79B81EAC32E"
		},
		{
			"Source":
			{
				"Text": "Shift the color tint of the scene."
			},
			"Translation":
			{
				"Text": "Permet de décaler la teinte de couleur de la scène sur la roue chromatique."
			},
			"Key": "B4687FAA4B5A98E24E03609FD82E06A9"
		},
		{
			"Source":
			{
				"Text": "Show Fullscreen"
			},
			"Translation":
			{
				"Text": "Agrandir"
			},
			"Key": "BDBB039C4DEFD0DA43DB498F803755B8"
		},
		{
			"Source":
			{
				"Text": "Some settings have unsaved modifications.\r\nDo you really want to close ?"
			},
			"Translation":
			{
				"Text": "Certains paramètres comportent des modifications non enregistrées.\r\nVoulez-vous vraiment fermer?"
			},
			"Key": "12F2C6DB4F405ED3D6580CACF38335CC"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "65DADAD144F5B61C2606D4B992E2D74E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "26FCE84C41F36BD2E635D2A7040FFFF2"
		},
		{
			"Source":
			{
				"Text": "Start Offset"
			},
			"Translation":
			{
				"Text": "Décalage de départ"
			},
			"Key": "B4863B464AF88D336EC8088CC787311C"
		},
		{
			"Source":
			{
				"Text": "Stop Benchmark"
			},
			"Translation":
			{
				"Text": "Arrêter l'évaluation"
			},
			"Key": "F30E031349195858026402AAE3D7AEFD"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "D2A6FADB4658C4BAC3CCF49BBF5C8B74"
		},
		{
			"Source":
			{
				"Text": "TAKE PHOTO"
			},
			"Translation":
			{
				"Text": "PRENDRE PHOTO"
			},
			"Key": "E3DE462E4B8F5414508F5A97BC6AD9CF"
		},
		{
			"Source":
			{
				"Text": "TSR"
			},
			"Translation":
			{
				"Text": "TSR"
			},
			"Key": "4B6A29E047D41E1C41FEDEAB405F421D"
		},
		{
			"Source":
			{
				"Text": "TSR AA"
			},
			"Translation":
			{
				"Text": "TSR AA"
			},
			"Key": "13B3E7154972B041EFC6B0B388A2965B"
		},
		{
			"Source":
			{
				"Text": "Textures & Effects"
			},
			"Translation":
			{
				"Text": "Textures & Effets"
			},
			"Key": "7A144C434674387AEE4B32A30A70DC7D"
		},
		{
			"Source":
			{
				"Text": "Textures Filtering"
			},
			"Translation":
			{
				"Text": "Filtrage des textures"
			},
			"Key": "8A36FF8D41C6E02FC194A2B4D4DAF70D"
		},
		{
			"Source":
			{
				"Text": "Textures Quality"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "295DEA604277CC494DA67EA18F3163A2"
		},
		{
			"Source":
			{
				"Text": "This save file was created with a different game version.\r\nDo you really want to load it ?"
			},
			"Translation":
			{
				"Text": "Cette sauvegarde a été créée avec une version de jeu différente.\r\nVoulez-vous tout de même la charger ?"
			},
			"Key": "EC0345A24EF47354B733C494FC0B77E5"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Durée"
			},
			"Key": "CA8E99334C2B7F2621EC4EB9302B586C"
		},
		{
			"Source":
			{
				"Text": "Toggle Photo Mode"
			},
			"Translation":
			{
				"Text": "Mode Photo"
			},
			"Key": "D38FADB94A9CEB15407B21ABC0F79396"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "3AF1D4AF4C4CBCF2889452891B3F1D4A"
		},
		{
			"Source":
			{
				"Text": "Type A"
			},
			"Translation":
			{
				"Text": "Type A"
			},
			"Key": "47D953B8451C6047D8F5A6A55AC21AE3"
		},
		{
			"Source":
			{
				"Text": "Type B"
			},
			"Translation":
			{
				"Text": "Type B"
			},
			"Key": "F56BC8BE49CFFE9AB4609293B6ACF487"
		},
		{
			"Source":
			{
				"Text": "Type C"
			},
			"Translation":
			{
				"Text": "Type C"
			},
			"Key": "4F5BD4054FE0FEB88CC2D9B14445FD84"
		},
		{
			"Source":
			{
				"Text": "UI Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume des sons de l'UI"
			},
			"Key": "EC526C524089FA540DA80D89004BD017"
		},
		{
			"Source":
			{
				"Text": "Unknown Version"
			},
			"Translation":
			{
				"Text": "Version Inconnue"
			},
			"Key": "5A2E839C42B5277DA7947F9485456DA7"
		},
		{
			"Source":
			{
				"Text": "Up/Down"
			},
			"Translation":
			{
				"Text": "Haut/Bas"
			},
			"Key": "E2ED4A804A949BC864F5C5B66E55A053"
		},
		{
			"Source":
			{
				"Text": "Upscaling & AA"
			},
			"Translation":
			{
				"Text": "Mise à l'échelle et anticrénelage"
			},
			"Key": "945A7BC8437D37B39646B1B3AB3AA6E0"
		},
		{
			"Source":
			{
				"Text": "Upscaling Method"
			},
			"Translation":
			{
				"Text": "Méthode de mise à l'échelle"
			},
			"Key": "2A75EA6242B4E6078ECD3185D5293BE8"
		},
		{
			"Source":
			{
				"Text": "Upscaling Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la mise à l'échelle"
			},
			"Key": "647B06CD43F01270FC4B2EBAEA63DF2B"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation verticale"
			},
			"Key": "9ADAC2AF459C972788FF7297DB5F4B84"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Affichage"
			},
			"Key": "5F254B61467F4483842D5FA674E8ACF8"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Distance d'affichage"
			},
			"Key": "0EE557484772016AF7C446BCA831685F"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "9FC8CB1E4220BCB81DE395A3D5E74E18"
		},
		{
			"Source":
			{
				"Text": "Virtual Shadow Maps"
			},
			"Translation":
			{
				"Text": "Cartes d'ombres virtuelles"
			},
			"Key": "94D2BC124674573F022C49BDAE17335A"
		},
		{
			"Source":
			{
				"Text": "Volumetric Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets volumétriques"
			},
			"Key": "DEDAD5EB4E9D380F57561B99B1FC30D8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode d'affichage"
			},
			"Key": "8C7E5A474F088DD93B14A1AA7D0EF3D2"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "35E3D1494DD3B59F1950C093FE494E2B"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "Monde"
			},
			"Key": "AB047F16427E6828B188C9B4628F09BF"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "Monde"
			},
			"Key": "D2694B644DC4F7BBADAA96B7763E2EA9"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "Monde"
			},
			"Key": "845EE8C14DCE8013737227B1D5259E39"
		},
		{
			"Source":
			{
				"Text": "{New Key Mapping Message}\r\nMapping conflict: {Conflicted Key} from '{Conflicted Mapping Name}' has been replaced with {Current Key} from '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key Mapping Message}\r\nConflit d'assignation: {Conflicted Key} provenant de '{Conflicted Mapping Name}' a été remplacé par {Current Key} provenant de '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "CC5C51904545CD17927540A4D02429E9"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'."
			},
			"Translation":
			{
				"Text": "{New Key} assignée à '{Modified Mapping}'."
			},
			"Key": "280CF25F4183747F7CE84CBB826B4DB8"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key} assignée à '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "C93FA45B437C8A694FB0549E94851CAE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_EasyGameUICommon",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "Button_Apply"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Équilibré"
					},
					"Key": "Upscaling_Balanced"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Annuler"
					},
					"Key": "Button_Cancel"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "Button_Continue"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Élevé"
					},
					"Key": "High_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Charger"
					},
					"Key": "Button_Load"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Faible"
					},
					"Key": "Low_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "Medium_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Désactivé"
					},
					"Key": "Off_Setting"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Activé"
					},
					"Key": "On_Setting"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Paramètres"
					},
					"Key": "Button_OptionsMenu"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "Upscaling_Performance"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualité"
					},
					"Key": "Upscaling_Quality"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Button_Quit"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Réinitialiser"
					},
					"Key": "Button_Reset"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Séléctionner"
					},
					"Key": "Button_Select"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Ultra_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performance"
					},
					"Key": "Upscaling_UltraPerformance"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Qualité"
					},
					"Key": "Upscaling_UltraQuality"
				}
			]
		}
	]
}